Repository: sillsdev/Glyssen
Catalog: DistFiles/localization/Glyssen.es.tmx
Source language: es
Languages: en

source: Sofonías, sacerdote
en: Zephaniah, priest

source: Zeres, mujer de Amam
en: Zeresh, wife of Haman

source: Sibá, siervo de Saúl
en: Ziba, servant of Saul's household

source: Sión
en: Zion

source: Zifitas
en: Ziphites

source: Séfora, esposa de Moisés
en: Zipporah, Moses' wife

source: Sofar naamatita
en: Zophar the Naamathite

source: un judío
en: a Jew

source: padre del niño endemoniado
en: a man (father of demon-possessed boy)

source: consejeros del rey
en: advisers to king

source: todos los ancianos
en: all the elders

source: todo el pueblo
en: all the people

source: ángel
en: angel

source: ángel (del SEÑOR)
en: angel (of the LORD)

source: ángel (uno de los siete)
en: angel (one of the seven)

source: ángel de Dios
en: angel of God

source: ángel del Señor
en: angel of the Lord

source: el ángel del SEÑOR
en: angel of the LORD, the

source: ángel que habló con Zacarías
en: angel who talked with Zechariah

source: ángel que habló con Zacarías (en una visión)
en: angel who talked with Zechariah (in vision)

source: ángel que luchó con Jacob
en: angel who wrestled with Jacob

source: ángel, another (en una vision)
en: angel, another (in vision)

source: ángel, another, coming down from heaven
en: angel, another, coming down from heaven

source: ángel, coming out of temple
en: angel, coming out of temple

source: ángel, coming out of temple, another
en: angel, coming out of temple, another

source: ángel, powerful
en: angel, powerful

source: angeles con apariencia de hombres, dos
en: angels appeared like men, two

source: angeles en Sodoma, dos
en: angels at Sodom, two

source: angeles en vestidura blanca, dos
en: angels in white, two

source: angeles, todos
en: angels, all the

source: otro hombre
en: another man

source: respuesta de Israel
en: answer from Israel

source: apóstoles
en: apostles

source: grito del ejército
en: army cry

source: oficiales del ejército
en: army officers

source: hombres arrogantes
en: arrogant men

source: asamblea, entera
en: assembly, whole

source: caldeo
en: astrologers

source: bestia que subía de la tierra
en: beast from out of the earth

source: creyentes de entre los fariseos
en: believers who were Pharisees

source: creyentes, ciento veinte
en: believers, one hundred twenty

source: amada (esposa)
en: beloved

source: ciego
en: blind man

source: ciegos (dos)
en: blind men, two

source: hermano que descubrió su plata en su saco
en: brother who discovered his silver in his sack

source: hermanos en Éfeso
en: brothers at Ephesus

source: capitán
en: captain

source: capitán, primero
en: captain, first

source: capitán, segundo
en: captain, second

source: capitán, tercero
en: captain, third

source: centurión en la crucifixión
en: centurion at crucifixion

source: capitanes de los carros de Siria
en: chariot commanders of Aram

source: principales sacerdotes
en: chief priests

source: principales sacerdotes y los ancianos del pueblo
en: chief priests and the elders of the people

source: niños
en: children

source: hijos de la mujer virtuosa
en: children of excellent wife

source: ciudadanos de Siquem
en: citizens of Shechem

source: concilio (o Consejo) de ancianos
en: council of elders

source: artífice, artesano
en: craftsman

source: criminal en la cruz, arrepentido
en: criminal on cross, repentant

source: hombre cojo
en: crippled man

source: multitud
en: crowd

source: muchos de la multitud en la fiesta de los tabernáculos en Judea
en: crowd at Festival of Tabernacles in Jerusalem, many in the

source: otros de la multitud en la fiesta de los tabernáculos en Judea
en: crowd at Festival of Tabernacles in Jerusalem, others

source: unos de la multitud en la fiesta de los tabernáculos en Judea
en: crowd at Festival of Tabernacles in Jerusalem, some

source: aún otros de la multitud en la fiesta de los tabernáculos en Judea
en: crowd at Festival of Tabernacles in Jerusalem, still others

source: la multitud en la fiesta de los tabernáculos en Judea
en: crowd at Festival of Tabernacles in Jerusalem, the

source: multitud en Jericó
en: crowd at Jericho

source: multitud ante Pilato
en: crowd before Pilate

source: multiud en Jerusalén
en: crowd in Jerusalem

source: multitud cerca del Mar Galileo
en: crowd near sea of Galilee

source: la multitud que había venido a la fiesta de la pascua
en: crowd preparing for Passover Feast

source: otros de la multitud que había venido a la fiesta de la pascua
en: crowd preparing for Passover Feast, others

source: muchos de la multitud
en: crowd, many in the

source: algunos de la multitud
en: crowd, some in

source: hombre curado de ceguera
en: cured man, blind from birth

source: hija de Sion
en: daughter of Zion

source: hija de Sion (Jerusalén)
en: daughter of Zion (Jerusalem)

source: hombre endemoniado
en: demon-possessed man

source: dos hombres endemoniados
en: demon-possessed men, two

source: demonios
en: demons

source: demonios (Legión)
en: demons (Legion)

source: discípulo que quería enterrar a su padre
en: disciple who wanted to bury his father

source: discípulo a quien Jesús amaba
en: disciple whom Jesus loved

source: discípulo, another
en: disciple, another

source: discípulos
en: disciples

source: discípulos (excluyendo a Tomás)
en: disciples (but not Thomas)

source: discípulos (en la barca)
en: disciples (those in the boat)

source: ciertos discípulos en Éfeso
en: disciples in Ephesus, some

source: discípulos de Juan el Bautista
en: disciples of John the Baptist

source: dos discípulos de Juan el Bautista (Andrés y otro)
en: disciples of John the Baptist, two (Andrew and another)

source: discípulos de los fariseos
en: disciples of Pharisees

source: asna
en: donkey (female)

source: borracho
en: drunkard

source: oído
en: ear

source: otros ochenta sacerdotes
en: eighty other priests

source: ancianos
en: elders

source: ancianos de Israel
en: elders of Israel

source: los ancianos de Jabés
en: elders of Jabesh

source: ancianos del pueblo
en: elders of people

source: ancianos de los judíos
en: elders of the Jews

source: ancianos de la tierra
en: elders of the land

source: ancianos de la iglesia de Éfeso
en: elders, Ephesian

source: uno de los ancianos
en: elders, one of the

source: enemigos de Dios
en: enemies of God

source: enemigos de Israel
en: enemies of Israel

source: enemigo
en: enemy

source: todo ser viviente
en: every created thing

source: experto en la ley religiosa
en: expert in religious law

source: uno de los expertos en la ley religiosa
en: experts in religious law, one of the

source: ojo
en: eye

source: falsos profetas
en: false prophets

source: falsos maestros
en: false teachers

source: falsos testigos
en: false witnesses

source: los padres de Sansón
en: father and mother of Samson

source: padre de Salomón (el rey David)
en: father of Solomon (King David)

source: padre del hombre curado de ceguera
en: father of cured man, blind from birth

source: padre del muchacho endemoniado
en: father of demon-possessed boy

source: seguidor de Apolo
en: follower of Apollos

source: seguidor de Céfas (Pedro)
en: follower of Cephas (Peter)

source: seguidor de Cristo
en: follower of Christ

source: seguidor de Pablo
en: follower of Paul

source: seguidor de Jesús
en: followers of Jesus

source: tonto, necio
en: fool

source: pie
en: foot

source: esclava poseída por un espíritu de adivinación
en: fortune telling slave girl

source: cuatro seres vivientes
en: four living creatures

source: gran multitud
en: great crowd

source: cabeza
en: head

source: cabezas de todas las familias
en: heads of all the families

source: oyentes
en: hearers

source: heraldo, mensajero
en: herald

source: los que apacentaban los cerdos
en: herdsmen of pigs

source: sumo sacerdote
en: high priest

source: rey
en: king

source: rey de Asiria
en: king of Assyria

source: rey de Babilonia
en: king of Babylon

source: rey de Bela (Zoar)
en: king of Bela

source: líderes
en: leaders

source: leproso
en: leper

source: primer ser viviente
en: living creature, first

source: cuarto ser viviente
en: living creature, fourth

source: segundo ser viviente
en: living creature, second

source: tercer ser viviente
en: living creature, third

source: doncellas
en: maidens

source: hombre
en: man

source: hombre (joven)
en: man (young)

source: hombres
en: men

source: hombres de Asdod
en: men of Ashdod

source: hombres de Babel
en: men of Babel

source: hombres de David
en: men of David

source: hombres de Jabés
en: men of Jabesh

source: mensajero
en: messenger

source: mensajero a Saúl
en: messenger to Saul

source: madre de los hijos de Zebedeo (Santiago y Juan)
en: mother of the sons of Zebedee (James and John)

source: los vecinos del ciego (primer grupo)
en: neighbors of man blind from birth

source: otros de los vecinos del ciego (tercer grupo)
en: neighbors of man blind from birth, others

source: unos de los vecinos del ciego (segundo grupo)
en: neighbors of man blind from birth, some

source: guardias
en: officers

source: oficial del rey (padre)
en: official, royal (father)

source: alguaciles de los principales sacerdotes y de los fariseos
en: officials from chief priests and Pharisees

source: pueblo
en: people

source: pueblo de Capernaum
en: people in Capernaum

source: pueblo en el Templo
en: people in the temple

source: pueblo de Decapolis
en: people of Decapolis

source: pueblo de Jerusalem
en: people of Jerusalem

source: pueblo de Jerusalem, algunos
en: people of Jerusalem, some

source: todo el pueblo de Samaria
en: people of Samaria, all the

source: pueblo de Tiro y Sidón
en: people of Tyre and Sidon

source: pueblo de la región de los Gerasenes
en: people of the region of the Gerasenes

source: los que estaban orando en la casa de la madre de Juan (Marcos)
en: people praying at John Mark's mother's house

source: los que habían conocido a Saúl
en: people who had known Saul

source: pueblo de Dios
en: people, God's

source: pueblo de las tribus de Israel
en: people, Israel, tribes of

source: pueblo arrogante y malvado
en: people, arrogant wicked

source: otros (los que pensaban que Juan era Elías)
en: people, other

source: los justos
en: people, righteous

source: la gente
en: people, some

source: otros (los que pensaban que Juan era uno de los profetas)
en: people, still others

source: poetas
en: poets

source: sacerdote
en: priest

source: sacerdotes
en: priests

source: proclamación
en: proclamation

source: profeta
en: prophet

source: profeta en Betel
en: prophet in Bethel

source: profeta del Señor
en: prophet of the LORD

source: profeta que confronta al rey Acab
en: prophet who confronts Ahab

source: profetas
en: prophets

source: proverbio acerca de un perro
en: proverb about a dog

source: salmista
en: psalmist

source: reina de Babilonia
en: queen of Babylon

source: reina de Sabá
en: queen of Sheba

source: rebeldes
en: rebels

source: principado
en: ruler

source: principados
en: rulers

source: marineros
en: sailors

source: dicho (mentira de que los discípulos se robaron el cuerpo de Jesús)
en: saying (lie about disciples stealing Jesus' body)

source: dicho (oráculo o proverbio)
en: saying (proverb)

source: dicho acerca de los anaceos
en: saying about Anakites

source: dicho acerca de las naciones
en: saying about Gentile nations

source: dicho acerca de Nimrod
en: saying about Nimrod

source: dicho acerca de Saul
en: saying about Saul

source: dicho acerca de Sión
en: saying about Zion

source: dicho acerca de los ciegos y cojos
en: saying about blind and lame

source: dicho acerca de la cautividad y la espada
en: saying about captivity and death by the sword

source: dicho acerca de no sobrepasar lo que está escrito
en: saying about going beyond what is written

source: dicho acerca de ir al vidente
en: saying about seer

source: proverbio acerca de la puerca
en: saying about sow

source: dicho acerca de la esclavitud a lo que le vence a uno
en: saying about what controls you

source: dicho acerca de la levadura
en: saying about yeast

source: palabra fiel
en: saying, true

source: lo dicho por medio del profeta
en: scripture (prophet)

source: mar
en: sea

source: uno de los serafines
en: seraph, one of the

source: serafines
en: seraphs

source: serpiente
en: serpent

source: criada
en: servant girl

source: sirvienta en el patio del sumo sacerdote
en: servant girl at high priest's courtyard

source: portera
en: servant girl who watched the door

source: otra servienta
en: servant girl, another

source: criado de Elías
en: servant of Elijah

source: muchachita de la esposa de Naamán
en: servant of Naaman's wife (young girl)

source: criado de Nabal
en: servant of Nabal

source: criado de Saúl
en: servant of Saul

source: criado del levita
en: servant of concubine's husband

source: criado del sacerdote
en: servant of priest

source: siervos de David
en: servants of David

source: siervos de Isaac
en: servants of Isaac

source: siervos del oficial del rey (padre)
en: servants of royal official (father)

source: los setenta y dos
en: seventy-two

source: tablilla en la cruz
en: sign on the cross

source: cantantes
en: singers

source: pecadores
en: sinners

source: soldados
en: soldiers

source: soldados romanos
en: soldiers, Roman

source: alguien
en: someone

source: espías (de los escribas y los principales sacerdotes)
en: spies (from the teachers of the law and chief priests)

source: mayordomo de la casa de José
en: steward of Joseph's house

source: jefe de la sinagoga
en: synagogue ruler

source: recaudadores de impuestos
en: tax collectors

source: escriba (maestro de la ley religiosa)
en: teacher of religious law

source: escribas (maestros de la ley religiosa)
en: teachers of religious law

source: uno de los escribas (maestros de la ley religiosa)
en: teachers of religious law, one of the

source: escribas (maestros de la ley)
en: teachers of the law

source: guardia del templo
en: temple guards

source: los doce (discípulos)
en: the Twelve (disciples)

source: los doce (apóstoles)
en: the twelve (apostles)

source: toda la ciudad
en: the whole city

source: personas que acusaban a Pedro (Simón)
en: they (people accusing Peter)

source: los que estaban allí
en: those standing near

source: veinticuatro elders
en: twenty-four elders

source: incrédulos
en: unbelievers

source: voz (¿de Dios?)
en: voice (God?)

source: voz (de Dios)
en: voice (of God)

source: voz (de Jesús)
en: voice (of Jesus)

source: voz de entre los cuatro cuernos del altar
en: voice from altar

source: voz de en medio de los cuatro seres vivientes
en: voice from among living creatures

source: voz desde la nube de luz (Dios)
en: voice from bright cloud (God)

source: voz desde la nube (Dios)
en: voice from cloud (God)

source: voz que hablaba desde el cielo
en: voice from heaven

source: voz que hablaba desde el cielo (Dios)
en: voice from heaven (God)

source: voz que hablaba desde el cielo (¿Dios?)
en: voice from heaven (God?)

source: voz que hablaba desde el trono
en: voice from throne

source: voz como trompeta
en: voice like a trumpet

source: todo el concilio (o Consejo)
en: whole Sanhedrin

source: esposas
en: wives

source: mujer samaritana
en: woman, Samaritan

source: mujer sorprendida en adulterio
en: woman, caught in adultery

source: mujer sabia
en: woman, wise

source: mujeres de Belén
en: women of Bethlehem

source: adorador
en: worshipers

source: joven
en: young man

source: joven con vestiduras blancas (ángel)
en: young man in white robe (angel)

source: jovenes (consejeros de Roboám)
en: young men (advisors of Rehoboam)

source: 1 Crónicas
en: 1 Chronicles

source: 1 Corintios
en: 1 Corinthians

source: 1 Juan
en: 1 John

source: 1 Reyes
en: 1 Kings

source: 1 Pedro
en: 1 Peter

source: 1 Tesalonicenses
en: 1 Thessalonians

source: 1 Timoteo
en: 1 Timothy

source: 2 Crónicas
en: 2 Chronicles

source: 2 Corintios
en: 2 Corinthians

source: 2 Juan
en: 2 John

source: 2 Reyes
en: 2 Kings

source: 2 Pedro
en: 2 Peter

source: 2 Tesalonicenses
en: 2 Thessalonians

source: 2 Timoteo
en: 2 Timothy

source: 3 Juan
en: 3 John

source: Hechos
en: Acts

source: Colosenses
en: Colossians

source: Daniel
en: Daniel (Hebrew)

source: Deuteronomio
en: Deuteronomy

source: Eclesiastés
en: Ecclesiastes

source: Efesios
en: Ephesians

source: Ester
en: Esther (Hebrew)

source: Exodo
en: Exodus

source: Ezequiel
en: Ezekiel

source: Gálatas
en: Galatians

source: Génesis
en: Genesis

source: Hageo
en: Haggai

source: Hebreos
en: Hebrews

source: Job
en: Jeremiah

source: Joel
en: John

source: Judas
en: Joshua

source: Jueces
en: Jude

source: Lamentaciones
en: Lamentations

source: Levítico
en: Leviticus

source: Lucas
en: Luke

source: Malaquías
en: Malachi

source: Marcos
en: Matthew

source: Mateo
en: Micah

source: Miqueas
en: Mark

source: Nahúm
en: Nahum

source: Números
en: Numbers

source: Abdías
en: Obadiah

source: Filemón
en: Philemon

source: Filipenses
en: Philippians

source: Proverbios
en: Proverbs

source: Salmos
en: Psalms

source: Apocalipsis
en: Revelation

source: Romanos
en: Romans

source: Cantares
en: Song of Songs

source: Tito
en: Titus

source: Sofonías
en: Zephaniah

source: Cancelar
en: Cancel

source: Cerrar
en: Close

source: Ayuda
en: Help

source: Siguiente
en: Next

source: Ninguno
en: None

source: Aceptar
en: OK

source: Anterior
en: Previous

source: Salir
en: Quit

source: Guardado {0:d} a las {0:t}
en: Saved on {0:d} at {0:t}

source: Todos los cambios grabados
en: All Changes Saved

source: Grabando...
en: Saving...

source: Grabando... (disculpe la tardanza)
en: Saving... (taking longer than expected)

source: Para poder corregir un problema en la forma que se asignaban los nombres de proyectos de grabación por defecto en una versión previa de {0}, se han identificado los siguientes proyectos, que se deben nombrar para terminar con un solo "{1}":
en: To correct a problem in the way default recording project names were assigned in a previous version of the program, {0} has identified the following projects that should be renamed to end with only a single "{1}":

source: Para poder corregir un problema en la forma que se asignaban los nombres de proyectos de grabación por defecto en una versión previa de {0}, se ha identificado el siguiente proyecto, que se debe nombrar para terminar con un solo "{1}":
en: To correct a problem in the way default recording project names were assigned in a previous version of the program, {0} has identified the following project that should be renamed to end with only a single "{1}":

source: El hacer esto reemplacerá el proyecto existente con el mismo nombre, el cual fue creado originalmente por {0}. Ya que ninguno de los bloques en ese proyecto tiene grabado decisión alguna hecho por el usario, esto pareciera que no presenta ningún problema, pero debida a la incapacidad de {0} de grabar un archivo de respaldo, se tendrá que confirmar el reemplazamiento. De lo contrario, usted puede resolver este problema manualmente o verifcar que no haya riezgo de perder nada importante, y luego reiniciar {0}. Se le volverá a presentar este mensaje de confirmación hasta que se resueleve este problema.\n¿Confirmar?
en: Doing this will replace the existing project by the same name, which was originally created by {0}. Since none of the blocks in the project to be overwritten have any user decisions recorded, this seems to be safe, but since {0} failed to make a backup, you need to confirm this. If you choose not to confirm this action, you can either clean up the problem project yourself or verify that is is safe and then restart {0}. You will be asked about this each time you start the program as long as this problem remains unresolved.\nConfirm overwriting?

source: El hacer esto reemplacerá los proyectos existentes con los mismos nombres, los cuales fueron creado originalmente por {0}. Ya que ninguno de los bloques en esos proyectos tiene grabado decisión alguna hecho por el usario, esto pareciera que no presenta ningún problema, pero debida a la incapacidad de {0} de grabar archivos de respaldo, se tendrá que confirmar los reemplazamientos. De lo contrario, usted puede resolver los problemas manualmente o verifcar que no haya riezgo de perder nada importante, y luego reiniciar {0}. Se le volverá a presentar este mensaje de confirmación hasta que se resueleven todos los problemas.\n¿Confirmar?
en: Doing this will replace the existing projects by the same name, which were originally created by {0}. Since none of the blocks in the projects to be overwritten have any user decisions recorded, this seems to be safe, but since {0} failed to make a backup, you need to confirm this. If you choose not to confirm this action, you can either clean up the problem projects yourself or verify that is is safe and then restart {0}. You will be asked about this each time you start the program as long as these problems remains unresolved.\nConfirm overwriting?

source: Se encontró un archivo de versificación no válido durante la migración de datos. Si no se corregen los errores, intentos posteriores de abrir este proyecto fracasarán.\nproyecto: {0}\npaquete de descarga de texto: {1}\narchivo de versificación: {2}\nerror: {3}
en: Invalid versification file encountered during data migration. Errors must be fixed or subsequent attempts to open this project will fail.\nProject: {0}\nText release Bundle: {1}\nVersification file: {2}\nError: {3}

source: Sin embargo, el hacer esto reemplacería el proyecto existente con el mismo nombre. Ya que {0} no pudo determinar si esto se podría hacer sin correr el riesgo de perder información importante o lo intentó hacer y no lo logró, se recomiende que usted mismo resuelve este problema manualmente. Se le anime que busque apoyo local o en {1}. Se le volverá a presentar este recodatorio cada vez que se inicia el programa hasta que se resueleve este problema.
en: However, doing this would replace the existing project by the same name. Since {0} was unable to determine whether this was safe or otherwise failed to do the replacement, it is recommended that you clean up the problem project yourself. You are encouraged to contact a local support person if needed or seek help on {1}. You will be reminded about this each time you start the program as long as this problem remains unresolved.

source: Sin embargo, el hacer esto reemplacería los proyectos existentes con los mismos nombres. Ya que {0} no pudo determinar si esto se podría hacer sin correr el riesgo de perder información importante o lo intentó hacer y no lo logró, se recomiende que usted mismo resuelve estos problemas manualmente. Se le anime que busque apoyo local o en {1}. Se le volverá a presentar este recodatorio cada vez que se inicia el programa hasta que se resueleven todos los problemas.
en: However, doing this would replace the existing projects by the same name. Since {0} was unable to determine whether this was safe or otherwise failed to do the replacements, it is recommended that you clean up the problem projects yourself. You are encouraged to contact a local support person if needed or seek help on {1}. You will be reminded about this each time you start the program as long as these problems remains unresolved.

source: Falló un intento de copiar el archivo de fuente {0} del paquete de descarga de texto a {1}.
en: An attempt to copy font file {0} from the bundle to {1} failed.

source: Añadir personaje al grupo
en: Add Character to Group

source: Añadir nuevo personaje o estilo de elocución...
en: Add Character or Delivery...

source: Añadir nuevo personaje
en: Add New Character

source: Añadir nuevo estilo de elocución
en: Add New Delivery

source: Alineamiento de los bloques del vernáculo con el texto de referencia es completo.
en: Alignment of blocks to the Reference Text is complete.
